const honorList = [
  {
    id: 0,
    food: "Еда намного вкуснее",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники.",
    image: "https://i.ibb.co/xGg2GfP/eat-1.png",
    feature: "farm"
  },
  {
    id: 1,
    food: "Просроченные продукты",
    about:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара.",
    image: "https://i.ibb.co/rHt4pHQ/garbage-1.png",
    feature: "shop"
  },
  {
    id: 3,
    food: "Натуральные продукты",
    about:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    image: "https://i.ibb.co/TryK8n2/sprout-1.png",
    feature: "farm"
  },
  {
    id: 4,
    food: "Некачественное мясо",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов.",
    image: "https://i.ibb.co/d63ZBPp/no-meat-1.png",
    feature: "shop"
  }
];

export default honorList;
